<div id="faq" class="<?= $webp ?>">
    <div class="content-container">
        <div class="faq-inner">
            <div class="title-container">
                <p class="title"><?= $pr20 ?> </span></p>
            </div>
            <ol>
                <li>
                    <p class="question">Можно ли зарегистрировать товарный знак самостоятельно?</p>
                    <div class="answer">
                        <p>Да, конечно. Но, как показывает практика, выгоднее обратиться в патентное бюро:</p>
                        <p>1. <?= $pr21 ?> Самые распространенные причины отказа: наличие уже зарегистрированных сходных знаков и неправильные ответы на уведомления ФИПС.</p>
                        <p>2. При самостоятельной регистрации вы теряете огромное количество времени. Вам придется
                            разобраться во множестве вопросов: от составления заявки до тонкостей экспертизы.</p>
                        <p>3. <?= $pr22 ?></p>
                    </div>
                </li>
                <li>
                    <p class="question">Сколько времени занимает регистрация?</p>
                    <div class="answer">
                        <p>Обычно наши клиенты получают свидетельство <b>за 6 месяцев с момента подачи
                                заявки</b>. Кто-то получает свидетельство раньше - уже через 2-3 месяцев, кто-то
                            чуть позже - на 8-9 месяце. Вообще Роспатент, согласно внутренним регламентам, может
                            проводить регистрацию до 18,5 месяцев.</p>
                        <p><b>Процесс регистрации может затягиваться по многим причинам:</b></p>
                        <p>1. Подача заявки и ведение переписки в бумажном виде: + 2-3 месяца;</p>
                        <p>2. Несвоевременная оплата гос. пошлин: + 3-4 месяца;</p>
                        <p>3. Неправильно оформленная заявка может повлечь за собой запросы экспертизы. Каждый
                            запрос: + 2-3 месяца;</p>
                        <p>4. Несвоевременные и неправильные ответы на уведомления и запросы экспертизы: +3-12
                            месяцев.</p>
                        <p><b>Мы ускоряем процесс регистрации до 6 месяцев, за счет исключения всех замедляющих
                                факторов:</b></p>
                        <p>1. Подаем электронную заявку и ведем интернет-переписку;</p>
                        <p>2. Тщательно подходим к оформлению каждой заявки;</p>
                        <p>3. Контролируем процесс оплаты гос. пошлин;</p>
                        <p>4. В течении 48 часов отвечаем на запросы экспертизы. При необходимости напрямую
                            связываемся с экспертом который принимает решение.</p>
                    </div>
                </li>
                <li>
                    <p class="question">Что будет если Роспатент откажет в регистрации моего знака? Мне вернут
                        деньги?</p>
                    <div class="answer">
                        <p>Если знаку отказывают в регистрации — мы <b>возвращаем вам полную стоимость наших
                                услуг</b>. Это прописано в договоре.</p>
                        <p><?=$pr24?> Мы готовы взять эти риски на себя.</p>
                        <p>Таким образом, даже при отрицательном решение Роспатента вы теряете только стоимость гос.
                            пошлины за подачу заявки. Она составляет 10 500 руб. <b>Больше вы ничем не рискуете</b>.
                        </p>
                    </div>
                </li>
                <li>
                    <p class="question">Как долго действует товарный знак?</p>
                    <div class="answer">
                        <p>Регистрация товарного знака действует <b>10 лет</b>. По истечении данного срока
                            регистрация может быть <b>продлена</b>.</p>
                        <p><?=$pr25?> Иначе действие товарного
                            знака может быть прекращено досрочно по причине ликвидации правообладателя.</p>
                    </div>
                </li>
                <li>
                    <p class="question"><?=$pr26?></p>
                    <div class="answer">
                        <p>Да, конечно. Мы оказываем услуги по <b>международной регистрации товарных знаков</b> по
                            Мадридской системе. Стоимость наших услуг по международной регистрации составляет — <b>19
                                990 руб</b>. Для того чтобы начать процедуру международной регистрации, необходимо
                            иметь поданную заявку на регистрацию товарного знака в России.</p>
                    </div>
                </li>
            </ol>
        </div>
    </div><!-- end of content-container -->
</div><!-- end of faq -->